[
  "obsidian-style-settings",
  "folder-notes",
  "dataview",
  "obsidian42-brat",
  "calendarium",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-meta-bind-plugin",
  "sync-embeds",
  "various-complements",
  "pf2-action-icons"
]